Repository: majidahmadi2022/simple_wordpress_poll
Catalog: languages/yaldapoll-*.po
Languages: fa_ir

source: Poll Form Yalda
fa_ir: نظر سنجی

source: dear client
fa_ir: مشتری گرامی :

source: Customer Message
fa_ir: از آنجا که نظرات و پیشنهادات ارزنده شما در بررسی و بهبود نقاط ضعف و قوت شرکت در ارائه محصولات و خدمات بهتر و شایسته تر؛ مفید و تأثیرگزار می باشد ؛ لذا خواهشمند است باپاسخ گویی به سوالات زیر شرکت را درپیشبرد اهداف خود یاری رسانید ، پیشاپیش از حسن توجه جنابعالی سپاسگذاریم .

source: Customer Name
fa_ir: نام مشتری

source: Phone Number
fa_ir: تلفن همراه

source: Email
fa_ir: پست الکترونیک

source: Agent
fa_ir: نماینده مشتری

source: Company Name
fa_ir: نام شرکت

source: Product Title
fa_ir: محصول استفاده شده

source: Sorat
fa_ir: سرعت لازم در ارائه پیشنهاد قیمت و پاسخ به درخواست مشتریان

source: Barkhord
fa_ir: میزان رضایت از نحوه برخورد

source: Motabeghat
fa_ir: مطابقت با مشخصات فنی مورد درخواست و امکانات برنامه

source: Motabeghat Graphic
fa_ir: مطابقت با گرافیک مورد درخواست

source: Karaei
fa_ir: کارایی ، عملکرد و کیفیت سایت

source: Poshtibani
fa_ir: میزان رضایت از پشتیبانی

source: Zamanbandi
fa_ir: میزان رضایت از تحویل به موقع سایت براساس قرارداد یا توافق به عمل آمده

source: Amozesh
fa_ir: نحوه و کیفیت آموزش شرکت برای استفاده

source: ux
fa_ir: میزان سهولت کاربری برنامه

source: Ertebatat
fa_ir: فرآیندهای ارتباطی مناسب

source: Description
fa_ir: پیشنهادات و انتقادات

source: Send Data
fa_ir: ارسال اطلاعات

source: Id
fa_ir: شناسه

source: View Detail
fa_ir: نمایش جزییات

source: View
fa_ir: نمایش

source: Poll List
fa_ir: نظر سنجی مدیریت

source: YaldaPoll
fa_ir: نظر سنجی یلدا

source: Client Poll For Yalda
fa_ir: نظرات مشتریان یلدا دیجیتال

source: Majid Ahmadi
fa_ir: مجید احمدی
